tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"

cask "1password"
cask "google-chrome"
cask "iterm2"
cask "macdown"
cask "sizeup"
cask "slack"
cask "sublime-text"
cask "visual-studio-code"
cask "vlc"

brew "chezmoi"
brew "colordiff"
brew "curl"
brew "diff-so-fancy"
brew "gh"
brew "git"
brew "node"
brew "tree"
brew "yarn"
brew "zplug"